[
  {
    "_id": "dwe333",
    "name": "זר בריזה צהובה",
    "desc": "זר 'בריזה צהובה' שלנו הוא אוסף מדהים של פרחים טריים בגוונים של צהוב, לבן וירוק. עם חבצלות קאלה, צבעונים, חמניות ורנוקולוס פרפר, סידור זה מושלם להוספת מגע של אביב לכל חלל. מסודר במומחיות על ידי מוכרי הפרחים המיומנים שלנו, הוא עטוף בקשת סרט ומוכן להאיר את הבית או המשרד שלך. הזמינו עכשיו ותיהנו מיופי האביב כל השנה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/F51AA887-A290-4DA3-B891-6AD852008523_1728x.jpg?v=1678432952",
    "category": "זרי פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "dwe332",
    "name": "זר לוונדר מאושר",
    "desc": "זר הפרחים המהמם הזה משלב את היופי העדין של חבצלות קאלה לבנות עם האלגנטיות החיננית של זלזלת. הפרחים והירוקים הצדדיים התואמים מוסיפים עומק ומרקם, ויוצרים תצוגה עוצרת נשימה באמת. מושלם לכל אירוע מיוחד או כמתנה מתחשבת, הזר בטוח ישאיר רושם מתמשך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/1F2F5E8A-332A-4134-9C72-57C7F9DDA66F_1728x.jpg?v=1678157880",
    "category": "זרי פרחים",
    "price": 200,
    "isInStock": true
  },
  {
    "_id": "dwe331",
    "name": "זר רומן ורוד",
    "desc": "אהבה ורודה היא הפרשנות שלנו לאותה תחושה של פרפר בבטן, נמס באהבת גורים מתוקה. תן לאהובך להתחמם בניחוח עדין של בושם לבנדר רך, יחד עם שושני גן ורודים ולבנים רומנטיים, ריחניים, נשימות תינוקות ורודות ו-lycoris serengeti המסמיק - סמל קלאסי של חן ואלגנטיות.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/9DB26CEF-106F-428A-B297-037953B5B992_900x.jpg?v=1658986924",
    "category": "זרי פרחים",
    "price": 200,
    "isInStock": true
  },
  {
    "_id": "aav331",
    "name": "זר מתוק וקפוא",
    "desc": "יום קיץ לוהט דורש זר פרחים כפור ומקסים כדי לרענן את החושים שלנו! תות פראפה אסטילב מציץ מעל אופק של ורדים ורודים ומתוקים, פרחי גרברות מלמלה צהובים חיוורים, ורדים לילך הרך והפסטלי כאן כדי להביא לכם משב רוח בקיץ הנעימים והאינסופיים הזה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/83DEEC68-465F-4039-AE32-4FC3CB775D8B_900x.jpg?v=1658974843",
    "category": "זרי פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "aav221",
    "name": "זר לילית עירונית",
    "desc": "זר ״לילת עירונית״ הוא הדמיון המחודש של חנויות הפרחים שלנו של שלטי הניאון האייקוניים של הונג קונג. הצבע הרווי מאוד של הוונדה היפה מזכיר לנו את צעיף הלילה של העיר, מכוסה באורות הרחוב המרצדים המיוצגים על ידי הג'נטיאנה והציפורן החביבות. זר פרחים שובה לב שאין שני לו הוא אודה לנוף הלילה הקלאסי של הונג קונג שבו שלווה וחיות מתקיימים במקביל.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/898284F9-C6C7-4C15-A9EA-A8AA445D3932_1728x.jpg?v=1667455819",
    "category": "זרי פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "dewyg7",
    "name": "זר ערפל כסוף",
    "desc": "זר ערפל כסוף מתאר את הסצנה המהפנטת של ערפל ערפילי החודר אל גורדי השחקים של הונג קונג. סוחרי הפרחים החדשניים שלנו הוסיפו אוויר גראס - מרכיב לא נפוץ בסידור פרחים שנמשך זמן רב, מותאם עם ורד ו- eryngium planum לתוך העיצוב כדי לעורר תחושה של שיק אורבני ומסתוריות של הנוף העירוני המצועף.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/F7017CC0-55FF-4F34-B92D-E7CFF07D2C8B_1728x.jpg?v=1667456207",
    "category": "זרי פרחים",
    "price": 180,
    "isInStock": false
  },
  {
    "_id": "gh67dc",
    "name": "זר יער ורוד",
    "desc": "זר יער ורוד הוא שם מתוק לזכור אדמונית, להזכיר לאהובך בעונה זו. פיצוץ של ורוד, רוב הסיכויים שלעולם לא תשכחו את האדמונית ברגע שראיתם אותה פורחת. זרי פרחים הם האופציה הפופולרית ביותר למתנות, שכן הם מתאימים לכל אירוע או יום! לא משנה אם זה לעיצוב או מתנה למי שאתה אוהב, הם יעזרו לך להביע את המילים שאתה רוצה לומר ברומנטיקה ואלגנטיות.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/903CDFAD-91C3-4B06-8E81-032EBE55E738_1728x.jpg?v=1666856824",
    "category": "זרי פרחים",
    "price": 160,
    "isInStock": false
  },
  {
    "_id": "gth789",
    "name": "זר שקיעה צבעונית",
    "desc": "בשילוב שני הצבעים התוססים מגיעים מוורדים קלאסיים ורודים פוקסיה ודלפיניום כחול סגול עם ירוקים טרופיים, היוצרים צבע שקיעה מרהיב במבט מקיץ מושלם.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/SUNSETRAINBOWBOUQUETPRODUCTCROPPED-1_1728x.jpg?v=1655631019",
    "category": "זרי פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "hjki98",
    "name": "זר אהבה קיצונית",
    "desc": "רומנטיקן אמיתי, הוורד האדום בטוח יעורר רגשות של אהבה עם צבעו האדום העמוק ועלי הכותרת הרכים והקטיפתיים שלו. זר פרחי ורדים אדומים ביום האהבה לא משאיר דבר לדמיון - היא שלך ואתה שלה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/2F5C077A-C474-4194-968A-8DA326FFF09E_1728x.jpg?v=1659065896",
    "category": "זרי פרחים",
    "price": 160,
    "isInStock": true
  },
  {
    "_id": "njmty8",
    "name": "זר אהוב",
    "desc": "עם פלטת פסטל, זר פרחים זה מעוטר בוורדי גן בצבע שמפניה ובאיוסטומה ורוד בייבי. הצבעים הרכים יותר מהוורוד נירין מביאים קלילות מסוימת שמדברת על אהבה צעירה ואגדות.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/7B544851-A045-4BCD-9A0D-C2A3F150972E_1728x.jpg?v=1667458051",
    "category": "זרי פרחים",
    "price": 200,
    "isInStock": true
  },
  {
    "_id": "bht678",
    "name": "זר רק יפה יותר",
    "desc": "הידראנגאה ורודה בהירה עם ורדים בספריי צבע אלמוגים היא פלטת הצבעים המושלמת לאירועים מתוקים של השנה. הידראנגאה מסמלת גם הבנה מעמיקה בין שני אנשים. זהו זר הפרחים להכרת תודה והערכה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ONLYPRETTIERBOUQUETPRODUCTCROPPED-6_1728x.jpg?v=1655346840",
    "category": "זרי פרחים",
    "price": 240,
    "isInStock": true
  },
  {
    "_id": "drre34",
    "name": "זר קסום",
    "desc": "זה השילוב של שני סוגי ורדים - ורדים אדומים קלאסיים וורדים שמפניה - עם eustoma וזלזלת המשלימים זה את זה כל כך יפה בזר המקסים הזה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ALLUREBOUQUETPRODUCTCROPPED-1-2_1728x.jpg?v=1655347604",
    "category": "זרי פרחים",
    "price": 180,
    "isInStock": true
  },


  {
    "_id": "iku876",
    "name": "מארז לילית עירונית",
    "desc": "בהשראת שלטי הניאון האייקוניים של הונג קונג, CITY NOCTURNE FLOWER BOX מקדישה להחדיר מנה של זוהר הונג קונג במשק הבית שלך. מתאפיינת בפלטה העמוקה והקרה והמראה הייחודי של ונדה, ג'נטיאנה וציפורן, קופסת הפרחים הזו היא שחזור של המולת העיר הלילה של הונג קונג שמקסימה אותך בזוהר הנוצץ שלה בדיוק כמו העיר האהובה שלנו שלעולם לא ישנה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/7DE55B51-758E-4763-AB41-05E5623DA30C_1728x.jpg?v=1667463068",
    "category": "מארזי פרחים",
    "price": 200,
    "isInStock": true
  },
  {
    "_id": "bfy654",
    "name": "מארז פלמינגו",
    "desc": "פלטת התפוז והשמנת החמים של קופסת הפרחים העדינה הזו, שבה הוורד הוא הפרח העיקרי, היא באמת משהו להעריץ. נתמך על ידי העשירים והסגולים - זה נותן תו של שובבות לקומפוזיציה הקלאסית אחרת.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/CE19413B-1DCB-4C64-A4BA-452BE2183F45_1728x.jpg?v=1667468562",
    "category": "מארזי פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "few322",
    "name": "מארז חלום יומי",
    "desc": "קופסת פרחים חלומית יום עדינה זו היא אודה לכל החולמים שסוחפים את דעתם לדמיין מחר בהיר יותר. הידראנגאה הבייבי כחולה היא תזכורת מרעננת לשמים הכחולים העצומים ושכל עוד אנו מעזים לחלום - השמיים הם הגבול. ורד הלבנדר והזלזלת הסגולה מוסיפים שיפוע של גוון ורומנטיקה, בחזיתו על ידי צלעות ירוקות עונתיות המעניקות לסידור פרחים זה אופי נוצה וחלומי.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/E5204411-FFD8-47DB-BE19-D34F9A8F98B4_1728x.jpg?v=1666684761",
    "category": "מארזי פרחים",
    "price": 240,
    "isInStock": true
  },
  {
    "_id": "h5643r",
    "name": "מארז קסום",
    "desc": "הרכב מדהים של ורדים קפוצ'ינו בקופסה, יחד עם עומק, עושר וחמימות, פרחים כתומים מוסיפים תחכום ואלגנטיות לסידור פרחוני זה. דרך ייחודית לשלוח פרחים על ידי שירות המשלוחים המקצועי שלנו לאהובך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ALLUREBOXPRODUCTCROPPED-2-2_1728x.jpg?v=1655348760",
    "category": "מארזי פרחים",
    "price": 200,
    "isInStock": true
  },
  {
    "_id": "wec8c9",
    "name": "מארז ערפל כסוף",
    "desc": "סידור מיוחד במינו שמכשף אותך במראה המיסטי שלו. מעוצבת בפלטה שטופה ומרקם מט, קופסת פרחים זו מספיגה את החלל שלך בתחושה חידתית ומעוררת את התמונות המהפנטות של ערפל ערפילי המחלחל לגורדי שחקים בהונג קונג. חנויות הפרחים החדשניות שלנו השתמשו באוויר גראס - מרכיב זר נדיר שנמשך זמן רב, כדי להוסיף מגע כפור לעיצוב הכללי.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/7F3FF0DA-8829-46F4-866E-6C2A8556F382_1728x.jpg?v=1667197123",
    "category": "מארזי פרחים",
    "price": 220,
    "isInStock": false
  },
  {
    "_id": "erf76w",
    "name": "מארז עסיסי",
    "desc": "קופסת פרחי ורד שמפניה בעלת מראה וינטג׳י מאוד ועוצבה כדי להשלים שמפניה או אווירה רומנטית. קופסת פרחים טרייה זו של תריסר פריחה מודגשת בירק שופע כדי ליצור מתנה נערצת.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/VIVICIOUSBOXPRODUCTCROPPED-2_1728x.jpg?v=1655349453",
    "category": "מארזי פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "78btyw",
    "name": "מארז אהבה אמיתית",
    "desc": "קופסת פרחים של פרחי שמפניה מסנוורים בליווי אנתוריום סגול, סידור פרחים זכה לשיפור נוסף על ידי תחכום. זוהי מתנה מושלמת כדי להאיר את מצב הרוח הרומנטי.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/TRUEROMANCEBOXPRODUCTCROPPED-4_1728x.jpg?v=1655347814",
    "category": "מארזי פרחים",
    "price": 160,
    "isInStock": true
  },
  {
    "_id": "wde78j",
    "name": "מארז מתקתק",
    "desc": "שילוב רך ומתוק של קופסת פרחים ורודה וסגולה לילך המכילה שילוב סוער של ורדים ורודים חושניים, ורד פוקסיה מזעזע, ורד ספריי, זלזלת ועלווה עונתית.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/SWEETIEBOXPRODUCTCROPPED-4_1728x.jpg?v=1655348120",
    "category": "מארזי פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "ste753",
    "name": "מארז בלט",
    "desc": "BALLET FLOWER BOX פשוט חינני ומתוחכם כמו בלרינה! המערך העדין הזה של פריחות יקרות כמו הידראנגאה, ורד וציפורן משדר את המעמד והאלגנטיות של רקדנית שמנופפת בטוטו המסנוור שלה על הבמה. מהודרת ומפתה בו זמנית, קופסת פרחים פסטלית זו הנוטפת נשיות ובושם קסום היא ההשלמה המושלמת לאדם המתוק ביותר בחייך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/E2725576-0601-4AE1-9299-A687FECC55B3_1728x.jpg?v=1665470588",
    "category": "מארזי פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "dgfv98",
    "name": "מארז מלאך",
    "desc": "הליקוט המתוק ביותר הכולל ורדים ורודים רכים, ורדים ספרייים ואנתוריום משובצים באוסטומה לבנה וציפורן קרמל, קופסת פרחים ממשיכה את סיפורו של הורוד.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ANGELICBOXPRODUCTCROPPED-5_1728x.jpg?v=1655176418",
    "category": "מארזי פרחים",
    "price": 200,
    "isInStock": true
  },


  {
    "_id": "qwe123",
    "name": "צנצנת קסומה",
    "desc": "זה השילוב של שני סוגי ורדים - ורדים אדומים קלאסיים וורדים אפרסקים - עם eustoma המשלימים זה את זה כל כך יפה בצנצנת הפרחים המקסימה הזו.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ALLUREJARPRODUCTCROPPED-1-2_1728x.jpg?v=1655357427",
    "category": "צנצנות פרחים",
    "price": 160,
    "isInStock": true
  },
  {
    "_id": "wer234",
    "name": "צנצנת מתוקה",
    "desc": "שילוב רך ומתוק של צנצנת פרחים ורודה וסגולה לילך, המכילה שילוב סוער של ורדים ורודים חושניים, ורד פוקסיה מזעזע, ורד ספריי, זלזלת ועלווה עונתית.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/SWEETIEJARPRODUCTCROPPED-3_1728x.jpg?v=1655357542",
    "category": "צנצנות פרחים",
    "price": 140,
    "isInStock": true
  },
  {
    "_id": "ert345",
    "name": "צנצנת עסיסית",
    "desc": "אסטרטגיית תאורה רכה ונעימה משתלבת בהרמוניה עם תכנון רגוע ומרגיע של חללים פתוחים, מגמת עליה בימינו. זר פרחים בגוון כתום בהיר ולבן מרובד בצורה מדהימה ובמרקם עם אלמנטים של בלתי צפוי.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/VIVACIOUSJARPRODUCTCROPPED-2_1728x.jpg?v=1655355801",
    "category": "צנצנות פרחים",
    "price": 180,
    "isInStock": true
  },
  {
    "_id": "rty567",
    "name": "צנצנת תפוח קינמון",
    "desc": "עם עיצובים מודרניים וצבעוניים המדגישים אלמנטים תוססים וחגיגיים, צנצנת פרחי קינמון תפוח היא אנתוריום מפואר השוכן בין ים של ורדים אפרסקים, מוכתר באונקיציומים קורנים, אלסטרומריה וכורכום היא מתנה בטוחה לספק את המשאלות החמות והלבבות שלך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/APPLECINNAMONJARPRODUCTCROPPED_1728x.jpg?v=1655355580",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "tyu567",
    "name": "צנצנת ערפל כסוף",
    "desc": "קישוט הבית המושלם שלך בעונה הקרירה הזו. הגוון האפור והמרקם המאט הופכים את סידור האגרטל הזה למראה מיסטי, תזכורת מסוגננת לערפל המסתורי והמרגיע שמחלחל לנוף העירוני של הונג קונג. כדי להפוך את העיצוב הזה למיוחד באמת, מוכרי הפרחים שלנו משתמשים בגדילן הגלובלי בעל המראה העכשווי ועמיד לאורך זמן, ששומר על המראה והתחושה שלו גם לאחר ייבושו, כדי ליצור תחושה של תחכום וריחוק עדין עם ורד כדי לשמח את עיצוב הבית שלך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/974C9D6A-575E-44B5-BEB3-85B85B8EA621_1728x.jpg?v=1667464408",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "tyu345",
    "name": "צנצנת לילית עירונית",
    "desc": "צנצנת CITY NOCTURNE המהפנטת שרה בלדה של שלטי הניאון הבולטים של הונג קונג ומאפשרת לך לקשט את החלל שלך עם חלק מהנוף העירוני. הג'נטיאנה והציפורן המדהימות הן זכר לצעיף האפל שמעטף את העיר בשעות הלילה, שהשלווה שלה הופרעה על ידי המולת העיר התוססת ואורות הניאון הצבעוניים.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/D48F9FFB-5D6D-406A-9302-F8ECF59E8177_1728x.jpg?v=1667463773",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "uio356",
    "name": "צנצנת רק יותר יפה",
    "desc": "Hydrangeas ורוד בהיר עם מיני גרדן רוז בצבע אלמוג הוא פלטת הצבעים המושלמת לאירועים מתוקים של השנה. הידראנגאה מסמלת גם הבנה מעמיקה בין שני אנשים. זהו צנצנת הפרחים להכרת תודה והערכה.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ONLYPRETTIERFLOWERCAKEPRODUCTCROPPED-12_1728x.jpg?v=1655355099",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "ghj456",
    "name": "צנצנת כוכב זוהר",
    "desc": "צנצנת פרחים חיוורת זו עם שושני גן וקאלה לילי היא כמו משב חיים מרענן. הכחולים של הכוכב הכחול נראים כמו קבוצות כוכבים מפוזרות לצד הידראנגאה הפורחת, כמו כוכבים מאירים בשמים.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/SHININGSTARJARPRODUCTCROPPED-2_1728x.jpg?v=1655355213",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "dfg456",
    "name": "צנצנת חמודה",
    "desc": "עם פלטת פסטל, צנצנת פרחים זו מעוטרת בוורדי גן בצבע שמפניה ו-eustoma ורוד בייבי. הצבעים הרכים יותר מהוורוד נרין מביאים קלילות מסוימת שמדברת על אהבה צעירה ואגדות.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/SWEETHEARTJARPRODUCTCROPPED-2_1728x.jpg?v=1655355493",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "jk8905",
    "name": "צנצנת מלאך",
    "desc": "האסיפה המתוקה ביותר הכוללת ורדים ורודים רכים, ורדים ספרייים משובצים באנתוריום, צנצנת פרחים ממשיכה את סיפורו של הורוד.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ANGELICJARPRODUCTCROPPED-2_1728x.jpg?v=1655357237",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },
  {
    "_id": "234dfg",
    "name": "צנצנת אהבה אמיתית",
    "desc": "הצבע הסגול מעיד לעתים קרובות על מיסטיקה, מלכות ואהבה, עם מגוון יפה של צבעים מכחול ולבן, פרחים אלה מושלמים עם המגנטה של האנתוריומים. מסמל את הרגשות והרגשות הלבביים עבור הנמען.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/TRUEROMANCEJARPRODUCTCROPPED-4_1728x.jpg?v=1655356984",
    "category": "צנצנות פרחים",
    "price": 220,
    "isInStock": true
  },


  {
    "_id": "ef78fe",
    "name": "מעמד מודרני",
    "desc": "אסטרטגיית תאורה רכה ונעימה משתלבת בהרמוניה עם תכנון רגוע ומרגיע של חללים פתוחים מגמת עלייה בשנת 2021 בעיצוב בתי מלון, מסעדות וברים. מעמד פרחים דלוקס מודרני מעוצב עם פרחים לבנים, כתומים וורודים, צבעים חמים ומסבירי פנים אלה מביאים את המבקרים לביתם המחודש.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/ModernDeluxeFlowerStand_1728x.jpg?v=1656919438",
    "category": "מעמדי פרחים",
    "price": 300,
    "isInStock": true
  },
  {
    "_id": "cd6dc7",
    "name": "מעמד אגדה פרחונית",
    "desc": "דוכן פרחים חלומי ומתוק ילדותי - לא משנה באיזה גוון מדובר, בוודאי ורוד הוא צבע השעה. ורוד, בין משמעויותיו הרבות, מגלם את העדינות, הרוך ובכך את האושר. ורוד נחשב כיום לבחירה פופולרית בעיצובים קמעונאיים, מלואיס בראגן ועד ריקרדו בופיל, מספר אדריכלים ומותגים בחרו בבחירה זו. דוכן הפרחים Blossom Fairy משתמש בגוונים של פרחים ורודים, מרכיב מגוון של ורודים באופק, מביא את המבקרים לעולם ורוד.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/BlossomFairyFlowerStand_1728x.jpg?v=1656919198",
    "category": "מעמדי פרחים",
    "price": 280,
    "isInStock": true
  },
  {
    "_id": "dc89cd",
    "name": "מעמד תענוג משמח",
    "desc": "טרנד הבריאות רווח מאז 2018 והוא מחלחל כמעט לכל פרט ופינה בעיצוב הפנים והאדריכלות. מספק תחושה של מקלט, רוגע וטבע, העיצוב מושלם לבתי קפה, בתי קפה וחנויות לייף סטייל. מעמד הפרחים Joyful Pleasure משתמש בפרחים בגווני אדמה, עיצוב כהשלמה לפנים.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/JoyfulpleasureFlowerStand_1728x.jpg?v=1656919339",
    "category": "מעמדי פרחים",
    "price": 300,
    "isInStock": false
  },
  {
    "_id": "cd45cd",
    "name": "מעמד מסיבה אורבנית",
    "desc": "בית אופנה יוקרתי - חובק את ההרמוניה החמה של הנייטרלים, משיבולת שועל ועד לגוון טבעי. צבע בז' יוצר תחייה נהדרת כצבע הבסיס המושלם שאפשר לבנות עליו. הדגשים רכים של צבעים מחוזקים בטקסטורות וחומרים בעלי איכויות מישוש מוסיפים פרטים לחלל. עמדת פרחים למסיבה אורבנית מכניסה חיים לחלל, ומעניקה לחנות מגע מסוגנן.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/UrbanPartyFlowerStand_1728x.jpg?v=1656919625",
    "category": "מעמדי פרחים",
    "price": 320,
    "isInStock": true
  },
  {
    "_id": "dc6cd1",
    "name": "מארז תענוג פשוט",
    "desc": "סביבת עבודה משרדית - פורמלית אך מרתקת, רעיון של צבעים עזים מסייע להעלות את הסקרנות והאינטרסים של החלל. הפתגם הישן של 'לפעמים, כל מה שאתה צריך זה כתם של צבע' באמת מסכם את הרעיון מאחורי פופ צבע, ואנחנו מצפים לחוות יותר על הרעיון הזה בשנים הקרובות. מעמד פרחים של Pure Delight משתמש בגוון כחול פופ, יוצר נקודת מיקוד ויזואלית לחלל המשרד. שיתוף הצוותים בתאגיד.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/PureDelightFlowerStand_1728x.jpg?v=1656919486",
    "category": "מעמדי פרחים",
    "price": 300,
    "isInStock": true
  },
  {
    "_id": "dc12cd",
    "name": "מעמד תוסס",
    "desc": "ערכות צבעים מודגשות - גווני צבע עזים מרכזיים של הפנים השולטים בתשומת הלב של המבקר, ויוצרים מסלול מוביל. השימוש בחסימת צבע זכה לפופולריות עבור אפקט מושך את העין, במיוחד עבור אזורים ולעודד התנהגויות ספציפיות של לקוחות. דוכן פרחים זוהר תוסס מתאים ביותר לעיצוב פנים החובק תכונה מיוחדת שכזו. עיצוב זה הוא רב המכר שלנו לטווח ארוך, במיוחד בתרבות האסיאתית. הטון העיקרי של עיצוב זה הוא אדום, המסמל מזל ומזל בתרבות הסינית.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/VibrantGlamorousFlowerStand_1728x.jpg?v=1656920110",
    "category": "מעמדי פרחים",
    "price": 320,
    "isInStock": true
  },

  {
    "_id": "sw87sw",
    "name": "סחלב ורוד",
    "desc": "לסחלב הוורוד הזה יש ליבה אדומה שמסמלת מזל טוב והופכת אותו למתנה ארגונית מושלמת לאחל שגשוג והצלחה. הליבה האדומה נקראת לעתים קרובות הלב האדום בסינית. כמתנת חתונה, הסחלב הוורוד מספק איחולים לזוג טרי להיות מאוחד לנצח.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/AC482329-E74B-4D3E-8CAE-0DED8299A9D7_1728x.jpg?v=1672219519",
    "category": "סחלבים",
    "price": 240,
    "isInStock": true
  },
  {
    "_id": "ws90ws",
    "name": "סחלב לבן",
    "desc": "הסחלב הלבן הוא פרח אצילות בעל הכוח לטפח את רוחך. הסמליות של הפרח האלגנטי הזה של אהבה טהורה הופכת אותו למתנה המושלמת לחתונה. זוהי מתנה מדהימה ל-BFFs שלך שכן הסחלב הלבן מייצג גם חברויות מתמשכות ויחד עם המשפחה והחברים שלך.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/E806BDF5-4C31-4419-9759-0AC0180B23E9_1728x.jpg?v=1669020385",
    "category": "סחלבים",
    "price": 240,
    "isInStock": false
  },
  {
    "_id": "sw43sw",
    "name": "סחלב אדום",
    "desc": "הסחלב האדום המהמם הוא סמל של אצילות ואינטליגנציה, ובחירה חמה למתנות חגיגיות. הסחלב האדום מסמל ״אני אוהב אותך״ ו״זמנים טובים לפנינו״, מה שהופך אותו למתנה משמעותית עבור החצי הטוב שלך או מישהו שאתה מכבד.",
    "imgUrl": "https://mflorist.hk/cdn/shop/products/B5F4A1E6-3AB3-4D19-8603-DC24A075E9A1_1728x.jpg?v=1672217821",
    "category": "סחלבים",
    "price": 240,
    "isInStock": true
  }
]
